[
{"name": "MUFFIN", "description": "Esta tierna pantera fue adoptada y ahora no entra en el cambio de planes de vivienda familiar. EL DOMINGO ES EL ULTIMO DÍA \"QUE PUEDEN TENERLA\""},
{"name": "FELI", "description": "Está pequeña es Feli. Fue rescatada con 4 mesecitos, ahora con 8 meses sigue buscando un hogar para siempre. Es muy buena y cariñosa, le gustan tanto "},
{"name": "GOST", "description": "Gost es un perro que recataron de Granada por maltrato y amenaza con pistola de \"sacrificio\" Lo trajeron a Madrid  pensando que aquí íbamos a tener má"},
{"name": "RICHARD", "description": "Este peluchito se llama RICHARD y es amor y  mimos en su máxima expresión. Tiene 5 añitos y fue abandonado. Una compañera lo alimentaba en la calle pe"},
{"name": "LUNA", "description": "Estas gatitas han sido recogidas de la calle. Se llaman Samba, la atigrada y Luna la negrita. Nacieron a mediados de mayo.Son cariñosas y juguetonas. "},
{"name": "SAMBA", "description": "Estas gatitas han sido recogidas de la calle. Se llaman Samba, la atigrada y Luna la negrita. Nacieron a mediados de mayo. "},
{"name": "TOMMY", "description": "Tommy fue rescatado de una colonia muy malito cuando era bebé y desde entonces ha pasado el pobre por varias casas de acogida, y ya se merece encontra"},
{"name": "ELISA", "description": "Esta chiquitina fue rescatada cruzando la carretera solita. Ahora ya come solita y busca un hogar donde la quieran."},
{"name": "Mononoke y Carly", "description": "***MUY URGENTE*** El humano de estas dos preciosidades ha de cumplir con la ley y no podrá seguir cuidándolas. Las adora y por eso quiere que una fami"},
{"name": "LUCY", "description": "Lucy y su hermanita Mina fueron encontradas solitas en mitad de la carretera y una colaboradora nos avisó para rescatarlas."},
{"name": "MINA", "description": "Mina y su hermanita Lucy fueron encontradas solitas en mitad de la carretera y una colaboradora nos avisó para rescatarlas."},
{"name": "NINA", "description": "Nina mal viviá en una de las colonias que estamos gestionando con el metodo CES. "},
{"name": "TORMENTA", "description": "Tormenta fue rescatada del estado de abandono y maltrato de un toxicómano que alegaba que él podía hacer con ella lo que quisiera ya que era su propie"},
{"name": "HUELLA", "description": "El 17 de abril una colaboradora rescató a esta pequeña en la calle ya que estaba siendo maltratada por su supuesto dueño (un toxicomano). Consiguió qu"},
{"name": "ROXY", "description": "Roxy fue rescatada de dentro del motor de un coche en el que llevaba varías horas atrapada. Estaba muy sucia y muerta de hambre, apenas le habían sali"},
{"name": "ORUS", "description": "Orus fue rescatado de la carretera a punto de ser atropellado. "},
{"name": "SONIC", "description": "Fue rescatado de una colonia que \"molestaba\" a los vecinos."},
{"name": "PRINCESA ", "description": "Muy chiquitita estaba en unos matorrales solita maullando muy delgadita, en una zona peligrosa por perros sueltos y coches."},
{"name": "DODY", "description": "Lo rescatamos de una colonia en una zona peligrosa, era muy chiquitín y estaba solito al sol maullando,muy delgadito,casi no se movía,desnutrido y des"},
{"name": "BADY", "description": "Estos son Sony, el rubio y Bady el de las manchas negras. Son simpáticos, juguetones y amorosos. Necesitan que alguien los quiera para darles la oport"},
{"name": "SONY", "description": "Estos son Sony, el rubio y Bady el de las manchas negras. Son simpáticos, juguetones y amorosos. Necesitan que alguien los quiera para darles la oport"},
{"name": "MAYA", "description": "Maya fue capturada para esterilizar y soltar en el programa CES que llevamos a cabo en Arganda. En el vete vieron que estaba muy constipada y nos la q"},
{"name": "MIA", "description": "Los dueños de Mia se mudaron de casa y dejaron abandonada a la gatita en la calle. Una colaboradora se enteró de la historia y la recogió en su casa p"},
{"name": "CRISTEL", "description": "Encontramos a Cristel con dos mesecitos en un descampado muy malita con los ojos cerrados debido a una gran rinotraqueitis.  Con los cuidados necesari"},
{"name": "HIPPY", "description": "Este Chiquitín fue encontrado en la calle muy malito y desnutrido."},
{"name": "DULCE", "description": "Dulce fue rescatada de una colonia que está siendo controlada."},
{"name": "TIGER", "description": "Tiger fue rescatado de un Árbol, cuando era un bebé de tan solo dos meses, un frió día de marzo.     "},
{"name": "KAORÍ", "description": "Esta belleza de gata es Kaorí y mas guapa y buena no se puede ser."},
{"name": "KIRA y NOA", "description": "Estos hermanitos fueron rescatados de debajo de un coche y yacían al lado de otros gatitos fallecidos por deshidratación o atropello."},
{"name": "NUAR", "description": "Nuar vivía en una colonia con otros gatos. Se capturó para esterilizarlo y ser devuelto despues a la colonia que estaba siendo controlada. "},
{"name": "CHIKI", "description": "Chiqui entro en una jaula junto con otro gato adulto que iba a ser castrado. Como era peque decidimos quedarnosla para buscarla adopcion."},
{"name": "GINEBRA", "description": "Ginebra a parte de muy guapa y cariñosa, es tremendamente sociable con adultos, niños y perros. "},
{"name": "CHULA", "description": "La encontraron (junto con su hermano Isi) con pocas semanas de vida, muy malita y conseguimos que saliera adelante y se convirtiera en una preciosidad"},
{"name": "BETÚN", "description": "Betún fue rescatado de una colonia que está siendo controlada."},
{"name": "ARYA", "description": "Arya es una gatita que junto a su hermana Khalessi estaban en un patio donde su madre había parido y donde estaban en peligro, pues un vecino pretendí"},
{"name": "GOMINOLA", "description": "Gominola es una gata abandonada hace poco por sus dueños, porque a la hija mayor le salieron unas heridas en la cabeza, culparon a la gata de ello y l"},
{"name": "DANNA", "description": "Danna fue rescatada de la calle en una zona peligrosa donde unos niños ya habían matado a unos de sus hermanitos."},
{"name": "BLADI", "description": "Bladi, busca con urgencia acogída o adopción."},
{"name": "MIKE", "description": "Mike fue rescatado de la calle, un abandono o pérdida pero no tenía chip y estaba sin castrar. Tras una semana escondido en una maceta, nos avisaron y"},
{"name": "NICO", "description": "A este pequeño lo iban a dejar abandonado al lado de un cubo de basura. Menos mal que una de nuestras colaboradoras&#8203; estaba allí y lo vio. "},
{"name": "JENNY", "description": "Esta peque fue rescatada maullando solita en mitad de la carretera y una colaboradora se paró y la salvó de una muerte segura."},
{"name": "DENVER", "description": "Este chiquitín es el único hermanito de su camada que queda por adoptar y el motivo es que tiene ataxia, que le provoca andares descordinados y temblo"},
{"name": "DYLAN", "description": "Os presentamos al último chiquitín rescatado, solito en la calle bajo el sol y el calor que está haciendo estos días."},
{"name": "MARC", "description": "Marc es un perro abandonado recogido del campo en un pueblo de Andalucía."},
{"name": "MARIO", "description": "En un mercadillo de los que hacemos para recaudar fondos, en un descuido, dejaron a Mario encima de la mesa donde estaba lo que se vendía. [...]"},
{"name": "KIRIAN ", "description": "Estos 4 pequeñines tan peluditos buscan adopción en Madrid."},
{"name": "KIRK", "description": "Estos 4 pequeñines tan peluditos buscan adopción en Madrid."},
{"name": "KYROS ", "description": "Estos 4 pequeñines tan peluditos buscan adopción en Madrid."},
{"name": "KINA", "description": "Estos 4 pequeñines tan peluditos buscan adopción en Madrid."},
{"name": "TALOS", "description": "Talos fue recogido de una colonia porque era muy sociable y corría peligro. Una vez acogido se ha soltado más todavía y ahora es lo más mimosón del mu"},
{"name": "BLANQUI", "description": "Blanqui es la última hermanita de nuestro tuertito Houddini que queda por adoptar. "},
{"name": "NALA", "description": "Nala y Simba llevaban un par de dias llorando solitos en la calle, habían atropellado a su madre, asi que los recogieron y subieron a una casa de acog"},
{"name": "SIMBA", "description": "Simba y Nala llevaban un par de dias llorando solitos en la calle, habían atropellado a su madre, asi que los recogieron y subieron a una casa de acog"},
{"name": "RAIN", "description": "Rain fue encontrado un día de lluvia (de ahí su nombre) solito maullando en el jardín de un chalet. Enseguida conseguimos adoptante para él, pero al m"},
{"name": "NEGRITO", "description": "Negrito y su hermano Blanquito, aparecieron este verano con su madre y otros dos hermanos, en una colonia que ya estaba controlada. "},
{"name": "PAQUITO Y CURRITO", "description": "Aparecieron solitos y maullando, con solo unas semanas de vida, en un lugar no muy seguro para ellos. Afortunadamente se los llevaron a casa y después"},
{"name": "PINKY ", "description": "Hace unos meses difundiamos a este gatito con esos ojos tan originales para encontrarle un hogar. Ahora justo un año después nos lo devuelven por aler"},
{"name": "LUKY ", "description": "La mamá de Viky y Luky los trasladaba a un lugar peligroso y en el camino se les calló. "},
{"name": "VIKY", "description": "La mamá de Viky y Luky los trasladaba a un lugar peligroso y en el camino se les calló. "},
{"name": "GADI", "description": "Gadi y sus otros tres hermanos nacieron en la parcela de un chalet. La dueña del chalet no quería que estuvieran allí así que los recogimos con un mes"},
{"name": "MIRA", "description": "Mira es una gata muy sociable y cariñosa."},
{"name": "MISTER", "description": "Apareció debajo de un coche maullando,solito,en una zona de mucho tránsito y peligrosa."},
{"name": "JAMIE", "description": "LOS PROTAGONISTAS DE JUEGO DE TRONOS EN ADOPCIÓN!!!"},
{"name": "PETER Y NOAH", "description": "Alimentados con biberón logaron sobrevivir. Una persona los adoptó juntos y al cabo de tres años los abandonó en una perrera. Nos costó mucho recupera"},
{"name": "AYLEN", "description": "Aylen es una gatita de dos meses rescatada de la calle muy enferma y con peligro de atropello."},
{"name": "GHOST", "description": "Este chiquitin fue rescatado junto al resto de sus hermanos de un polígono solitos y sin rastro de madre. "},
{"name": "MIAU", "description": "Miau ha vivido desde pequeña con una pareja que ya no puede seguir teniéndola y vamos a buscarle un nuevo y mejor hogar."},
{"name": "CECI", "description": "Ceci fue capturada para esterilizar y soltar en el programa CES que llevamos a cabo en Arganda. En el post operatorio  nos dimos cuenta de que era bue"},
{"name": "LOREN", "description": "Si quieres un oso amoroso que te abrace,ese es nuestro Loren,es un amor."},
{"name": "ROYER", "description": "A Royer le abandonaron en una de las colonias que estamos gestionado en Madrid. Otros gatos lo pegaban y le rescatamos muy delgadito y con muchas heri"},
{"name": "CATA & SURY", "description": "Cata y Suri son dos bodegueritas abandonadas en una gasolinera de Sevilla."},
{"name": "RAYA", "description": "A Raya la encontramos con una gran herida en el rabo y no hacía mas que pedir mimos a todo el mundo. Es muy buena y cariñosa, le encanta que la mimen."},
{"name": "NUBE", "description": "NUBE fue rescatada por un portero en el jardín de un recinto privado. "},
{"name": "KISS", "description": "Kiss estaba siendo maltratado por unas niñatas que lo estaban golpeando en un parque. Afortunadamente un chico lo vio y se lo quitó. "},
{"name": "ARES", "description": "**URGENTISIMO. CADA DÍA ESTÁ MÁS TRISTE**"},
{"name": "CHELSEA y OKAMI", "description": "Estás gatitas, cuyo aspecto es milagro de las mezclas de la naturaleza, son tan preciosisimas por dentro como por fuera."},
{"name": "MISI", "description": "Los papis humanos de Misi, no podían cuidarla más por una enfermedad degenerativa que les impide cada vez más ocuparse correctamente de ella, el resto"},
{"name": "RON", "description": "Ron es un perro de 9 meses que fue rescatado de unos escombros en un campo de Cádiz. "},
{"name": "PRINCESA", "description": "Princesa es la única gatita que queda en adopción de 11 siameses que vivían en un campo sin apenas alimento y llenos de parásitos."},
{"name": "TOBY", "description": "Toby es nuestro chiguagua animado!!!"},
{"name": "PICHI", "description": "Este precioso bebé fue rescatado de un Árbol un frió día de marzo,con tan solo dos meses de vida.    "},
{"name": "TACO", "description": "Una pareja de chicos muy jóvenes se encontraron con este bebé solito en un callejón. En sus casas no les dejaron quedárselo y al final dieron con una "},
{"name": "PEPE", "description": "Cuando nos hicimos cargo de Pepe era un gato muy asustadizo y tímido, ya que en la casa donde vivía apenas le habían dedicado tiempo. Pero gracias al "},
{"name": "GOLFO", "description": "Golfo es un perro rescatado de una situación muy dura pues estaba 24 horas atado con una cadena en una zona inhóspita, sin casi refugio lloviera, neva"},
{"name": "DAFNE", "description": "Esta preciosisima gatita, fue recogida en una colonia de Arganda."},
{"name": "CHISPA", "description": "ACOGIDA URGENTE O ADOPCIÓN PARA \" CHISPA\""},
{"name": "Blanca", "description": "Blanca es una perra de raza pura Bretona.vive en un pueblo cercano a Madrid y actualmente sigue pasando penurias con su dueño: la utilizó para cazar, "},
{"name": "ALBA", "description": "Alba es una gatita cariñosa y juguetona. "},
{"name": "MAFIA", "description": "Este gatin, apareció de repente en una de las colonias que hay en Villalba. La alimentadora de la colonia, al ver que era tremendamente sociable y que"},
{"name": "PITUFA Y LAURA", "description": "Pitufa y Laura son dos perritas que buscan adopción conjunta, porque siempre han vivido unidas y lo podrían pasar muy mal."},
{"name": "KISS", "description": "Kiss es una perrita cachorra muy cariñosa y lista, no ladra apenas y aprende muy rápido."},
{"name": "CACO", "description": "Caco iba a comer y dormir, al patio de una persona que le dejaba pienso. No sabemos que le pudo pasar, pero un día apareció cojeando sin apoyar apenas"},
{"name": "TEO", "description": "Este pequeño perro mestizo de Teckel, fue encontrado en medio del campo, junto a su madre que yacía muerta con signos de desnutrición."},
{"name": "JIMMY", "description": "Jimmy es un cachorro muy activo, aún juega mordiendo aunque sin hacer daño por lo que necesita ser educado."},
{"name": "DAMA", "description": "Dama es una perrita traída desde fuera de Madrid donde la tiraron por una valla."},
{"name": "MOE", "description": "Moe, fue encontrada vagando por una calle. Estaba muy delgada y sucia."},
{"name": "LINK", "description": "Link fue rescatado con sus 4 hermanitos. Es el único que falta por adoptar. "},
{"name": "BELLA", "description": "Bella, convivía con más gatitos en una colonia. Parecía la única sociable y la persona que la encontró se la llevó a casa para buscarle un nuevo hogar"},
{"name": "NANO", "description": "Nano es un perrete muy alegre y dulce. Sus dueños ya no podían hacerse cargo de él y nosotras le estamos buscando un nuevo hogar donde le cuiden y ado"},
{"name": "THOR", "description": "Thor fue abandonado por su dueño en una perrera madrileña. Le empezaba a \"estorbar\", y aunque le pedimos tiempo para buscarle una casa de acogida, pre"},
{"name": "SMILLE ", "description": "Smille fue abandonado con tan solo 4 mesecitos en una carretera muy peligrosa, en plena época de lluvia y poca luz."},
{"name": "HAPPY", "description": "Happy es una de los gatos rescatados en el derrumbe del campo de futbol de Aluche."},
{"name": "PIZCA", "description": "Pizca vivía sola en una zona peligrosa, cerca de la carretera y del paso de perros sueltos."},
{"name": "PUMA Y BOLI", "description": "DEBEN SALIR DE SU CASA ACTUAL. La persona que los cuida tiene una ALTERACIÓN MENTAL y creemos que pueda hacerles daño. Los tiene todo el día en la ter"},
{"name": "DANA", "description": "Dana vivía en la calle con sus dos cachorritos de mes y medio. Los tres tan sociables que les buscamos casa de acogida para darlos en adopción. El día"},
{"name": "SAMY", "description": "Este bomboncito es Samy. Una gatita muy buena y cariñosa."},
{"name": "BLACKY", "description": "Blacky es un gatito  simpatico y ronroneador que va a recibirte cuando llegas a casa, le gusta ver la tele contigo y jugar con sus peluches. Es un amo"},
{"name": "MIKEL", "description": "MIKEL fue rescatado con sus 6 hermanitos que se habían quedado encerrados en un bar abandonado y no conseguían salir. "},
{"name": "LUCA", "description": "LUCA y GINA fueron encontrados solitos y muy sucios dentro de una alcantarilla. Maullaban de miedo y desesperación. "},
{"name": "GINA", "description": "GINA Y LUCA fueron encontrados solitos y muy sucios dentro de una alcantarilla. Maullaban de miedo y desesperación. "},
{"name": "TIGGER", "description": "Tiguer fue rescatado por unos excursionistas que lo encontraron en una zona de descanso. Con tan solo un mes de vida, se ha quedado huérfano y sin her"},
{"name": "GARA", "description": "Gara fue rescatada de un garaje cerrado."},
{"name": "OTTO", "description": "Otto es un perro joven de unos 10 meses de edad, que una de nuestras voluntarias consiguió rescatar de la perrera de Badajoz el día antes de su ejecuc"},
{"name": "RUBIO", "description": "Rubio fue encontrado con tres disparos de balas de perdigón en su cuerpo.  "},
{"name": "SISI", "description": "SISÍ es una gatita casera abandonada. "},
{"name": "MISY", "description": "Misy es una gata rescatada de una colonia donde estaban apareciendo gatos muertos por la desnutrición."},
{"name": "AUREA", "description": "Unos chicos se encontraron a esta preciosa gatita dentro del portal de su casa. Fueron piso por piso buscando a su dueño, pusieron carteles y la tuvie"},
{"name": "LOUIS", "description": "Louis(y su hermana Telma)fue encontrada muy malita, por una de nuestras voluntarias."},
{"name": "BRUNO", "description": "Bruno salió corriendo hacia la carretera y un coche no pudo esquivarlo. "},
{"name": "PISCO", "description": "Pisco iba todos los días, desde hace un año,a pedir comida a un bar de Vallecas. "},
{"name": "KIGÜI", "description": "Kigüi y sus tres hermanitos nacieron en casa de la persona que cuidaba (y cuida) a su mami. Todos los demás ya han sido adoptados y ella espera en una"},
{"name": "GLOSS", "description": "Está graciosa gatita es Gloss. Bizquea, como casi todos los siameses, pero es algo que le hace aún más especial."},
{"name": "TERESA", "description": "Teresa fue encontrada vagando por un patio vecinal. Ahora vive en una casa de acogida temporal. "},
{"name": "DANDI", "description": "Dandi apareció en su colonia con un tremendo golpe."},
{"name": "FIGARO", "description": "Figaro tiene una serie de alergias alimenticias por lo que debe comer un pienso especial y de momento, tener un tratamiento farmacológico para no hace"},
{"name": "EDDIE y MAIDEN", "description": "Son dos hernanitos a los que no queremos separar ya que se apoyan mucho el uno en el otro. Han estado muy malitos y se han protegido mutuamente. "},
{"name": "MISSINA", "description": "Missina es una belleza abandonada en un jardín de Collado Villalba."},
{"name": "SOFI", "description": "Sofí se coló por la ventana de Julio que ventilaba y la tenia abierta. Fuera hacía frió."},
{"name": "MAYA", "description": "Maya y Nala fueron abandonadas en la puerta de una cínica veterinaria. En su casa de acogida las han cuidado con mucho amor tanto sus papis humanos co"},
{"name": "THELMA", "description": "THelma (y su hermana Lois) fue encontrada muy malita, por una de nuestras voluntarias."},
{"name": "NOEL", "description": "Nöel, estaba en la calle, con un año ya sabe lo que es el frió, el miedo y el hambre. "},
{"name": "TILCO", "description": "Tilco fue encontrado con varias heridas en su cara y mandíbula. "},
{"name": "TRASTO", "description": "Trasto fue abandonado en la calle un poco antes del verano de hace dos años.  "},
{"name": "ELA", "description": "Ela y su hermano Elo, fueron rescatados de un jardín donde temblaban de frió. Habrientos llevaban varios días solitos cuando nos avisaron. No encontra"},
{"name": "CORA", "description": "Cora es una mamá coraje. Con tan solo un año de edad, fue abandonada en la calle. Parió a sus 4 bebés este verano y con ayuda de los vecinos que la al"},
{"name": "HUMO", "description": "Humo fue recogido por una voluntaria junto con Cora,su mamá y sus tres hermanitos. "},
{"name": "MIU", "description": "Miu es muy cariñosa y mimosa con las personas."},
{"name": "ELO", "description": "Elo y su hermana Ela, fueron rescatados de un jardín donde temblaban de frió. Hambrientos, llevaban varios días solitos cuando nos avisaron. No encont"},
{"name": "CIARA", "description": "Ciara es una podenca abandonada por cazadores."},
{"name": "ASLHAN", "description": "Aslham fue abandonado tirándolo por la ventanilla de un coche en la puerta de una finca, y la propietaria lo recogió y nos dio el aviso."},
{"name": "RASPITA", "description": "Raspita fue encontrada muy malita en la calle."},
{"name": "RED", "description": "Red es un machito cariñoso y juguetón. "},
{"name": "MORA", "description": "Mora fue encontrada y rescatada con su bebé."},
{"name": "VYDA", "description": "Vyda es una perra rescatada de un pueblo de Andalucía donde había sido maltratada y había recibido dos fuertes golpes en la cabeza de los que aún cons"},
{"name": "YAKO", "description": "Yako es un perro cuyos dueños ya no lo quieren tener."},
{"name": "LYS", "description": "Lys es una perrita fruto de una camada indeseada en un pueblo de España, donde no hay conciencia para esterilizar ni para hacerse cargo de las consecu"},
{"name": "THER", "description": "Ther nació en casa de una de nuestras coordinadoras. Su madre la cuidó y crió con mucho amor y atenciones. "},
{"name": "SID", "description": "Sid es un gatín muy juguetón y cariñoso."},
{"name": "RAYITO", "description": "Rayito es un gato que encontramos cuando apenas tenía dos meses en unas condiciones muy malas, tenía muy mal los ojos y estaba bastane pocho en genera"},
{"name": "VILMA", "description": "Vilma es una perra extremadamenta cariñosa, es lo que se denomina \"perro faldero\"."},
{"name": "MARY", "description": "Mary vivía junto a su mamá y su hermanito en una colonia que alimenta una de nuestras voluntarias. "},
{"name": "GEORGE", "description": "Su mami de acogida asegura con gran alegría que es muy cariñoso y dócil. "},
{"name": "TAMY", "description": "Sut convivía con una de esas familias que utilizan a los perros para caza y peleas y que si ven que los animales no responden como quieren, los abando"},
{"name": "COCO", "description": "Coco es un gato joven encontrado en la calle. "},
{"name": "MAFALDA", "description": "Mafalda es una gatita rescatada de una colonia en muy mala situación."},
{"name": "FILOS", "description": "Este cachorrete fue rescatado de unas malas compañías que decían cuidarle. "},
{"name": "LEILA", "description": "Leila,gatita de 8 meses abandonada en una colonia callejera,bagaba pidiendo comida,los gatos de dicha colonia no la aceptaban y la pegaban,la recogimo"},
{"name": "EBOLI", "description": "Eboli está llena de ternura, ronronea al ver a sus papis de acogida, busca su mano para que le acaricien y da besitos de los de GRACIAS POR QUERERME. "},
{"name": "COCO y NIT", "description": "La mamá de Coco y Nit se acercó a una de nuestras voluntarias que estaba paseando por el campo en ese momento. La llevó junto a sus crías de días y ma"},
{"name": "TIKY", "description": "Tiky fue encontrado en la calle, solito y llorando."},
{"name": "DUNA", "description": "Duna nació en casa de una de nuestras coordinadoras. Su madre la cuidó y crió con mucho amor y atenciones. "},
{"name": "KORÍ", "description": "Cuando era muy pequeñita, Korí (hija en Griego), se cayó dentro de un canalón de un tejado. Su mami gata no pudo sacarla y tuvo que marcharse a cuidar"},
{"name": "VERDE", "description": "Verde es uno de los cachorros de Elora, que fue rescatada de la calle recién parida. "},
{"name": "KANIKO", "description": "Kaniko fue abandonado en un poligono industrial muy transitado en Ciempozuelos con su collar y todo."},
{"name": "ABRIL", "description": "Rescatamos a abril en pleno parto. yo misma corté el cordón umbilical. "},
{"name": "NARANJITO", "description": "Naranjito es un cachorro de tres meses muy juguetón y cariñoso. Se lleva genial con gatos, perros y niños. "},
{"name": "GORDO", "description": "La historia de Gordo es la de todo un verdadero superviviente. "},
{"name": "COPITO", "description": "Este peluche blanco es Copito, es un gato precioso grande, gordito y blanquisimo...la historía de Copito es muy triste, ha pasado de tenerlo todo a no"},
{"name": "SIMBA", "description": "Simba fue encontrado junto a su hermano Jambo en la calle. Tenian mucho miedo pero poco a poco van sabiendo lo que es el contacto con el humano y un h"},
{"name": "BOBY", "description": "Boby es un gatito rescatado de la calle con un gran constipado."},
{"name": "DAMI", "description": "Dami ha viajado desde Santander al centro de España para buscar familia."},
{"name": "LILI", "description": "Lili es una gatita cuyos dueños se han tenido que volver a su país. El viaje era muy largo y con varias escalas y era exponer a la gata a un gran estr"},
{"name": "MARC", "description": "Marc y sus cuatro hermanos son los bebes de nuestra Nefer, la cual fue abandonada y se quedo preñada en la calle. "},
{"name": "PEPITO", "description": "Pempem ha sido sacado del CPA para buscarle un nuevo hogar."}
]